<?php
return array(
	//	Manage:top
	'top_1'		=>	'您好：管理员',
	'top_2'		=>	'感谢登陆使用',

	//	Manage:left
	'left_1'	=>	'网站常规管理',
	'left_1_1'	=>	'控制面板',
	'left_1_2'	=>	'后台设置',
	'left_1_3'	=>	'前台设置',
	'left_1_4'	=>	'前台信息设置',
	'left_1_5'	=>	'服务器设置',
	
	'left_2'	=>	'内容管理',
	'left_2_1'	=>	'文章管理',
	'left_2_2'	=>	'分类管理',
	'left_2_3'	=>	'单元管理',
	'left_2_4'	=>	'评论管理',

	'left_3'	=>	'菜单管理',
	'left_3_1'	=>	'菜单管理',

	'left_4'	=>	'会员/权限管理',
	'left_4_1'	=>	'用户管理',
	'left_4_2'	=>	'分组管理',
	'left_4_3'	=>	'功能管理',
	'left_4_4'	=>	'修改个人资料',

	'left_5'	=>	'扩展管理',
	'left_5_1'	=>	'文件管理',
	'left_5_2'	=>	'语言管理',
	'left_5_3'	=>	'主题管理',
	'left_5_4'	=>	'区块管理',
	'left_5_5'	=>	'媒体管理',
	

	'left_6'	=>	'工具',
	'left_6_1'	=>	'清空缓存',
	'left_6_2'	=>	'备份数据库',
	'left_6_3'	=>	'登陆记录',
	'left_6_4'	=>	'生成RSS',

	'left_7'	=>	'友情链接',
	'left_7_1'	=>	'友情链接管理',

	
);
?>