<?php
return array(
	//	Manage:top
	'top_1'		=>	'こんにちは：管理人',
	'top_2'		=>	'感谢上陸使用',

	//	Manage:left
	'left_1'	=>	'サイトゼネラルマネー',
	'left_1_1'	=>	'サイトゼネラルマネー',
	'left_1_2'	=>	'楽屋の設定',
	'Left_1_3'	=>	'フォアグラウンドセット',
	'Left_1_4'	=>	'ォアンド情報を設定する',
	'left_1_5'	=>	'サーバーの設定',
	
	'left_2'	=>	'コンテンツ管理',
	'left_2_1'	=>	'記事の管理',
	'left_2_2'	=>	'カテゴリ管理',
	'left_2_3'	=>	'ユニットの管理',
	'left_2_4'	=>	'ゼネラルの管理',

	'left_3'	=>	'メニューの管理',
	'left_3_1'	=>	'メニューの管理',

	'left_4'	=>	'メンバー/権利管理',
	'left_4_1'	=>	'データ管理',
	'left_4_2'	=>	'グループ管理',
	'left_4_3'	=>	'ファンク管理',
	'Left_4_4'	=>	'プロフィールを編集',

	'left_5'	=>	'拡張マネージャ',
	'left_5_1'	=>	'文書管理',
	'left_5_2'	=>	'言語の管理',
	'left_5_3'	=>	'テンプレートの管理',
	'left_5_4'	=>	'モジュールの管理',
	'left_5_5'	=>	'メディア管理',

	'left_6'	=>	'ツール',
	'left_6_1'	=>	'キャッシュを空にする',
	'Left_6_2'	=>	'バックアップのデータ',
	'left_6_3'	=>	'レコードをログに記録',
	'Left_6_4'	=>	'を生成RSS',

	'Left_7'	=>	'リンク',
	'Left_7_1'	=>	'リンクの管理',
);
?>